# This line is ignored by the plugin
i18n_app_name = Navegador SNOMED CT da IHTSDO 
i18n_release = Lan\u00e7amento
i18n_perspective = Vista
i18n_about = Acerca
i18n_provide_feedback = Dar informa\u00e7\u00e3o de retorno neste Navegador
i18n_github = Ver o c\u00f3digo no GitHub
i18n_feedback = Coment\u00e1rio
i18n_Help = Ajuda
i18n_welcome = Bem vindo
i18n_home1 = Esta \u00e9 uma vers\u00e3o beta... um trabalho em evolu\u00e7\u00e3o sobre como navegar e pesquisar o SNOMED CT, no contexto do desenvolvimento da IHTSDO Open Tooling Framework, pelo IHTSDO e seus parceiros de desenvolvimento
i18n_home2 = Por favor seleccione uma publica\u00e7\u00e3o e uma vista do topo do menu at\u00e9 iniciar, ou...
i18n_go_browsing = Navegue...
i18n_home3 = Por favor, envie o seu coment\u00e1rio ou opini\u00e3o carregando no bot\u00e3o "coment\u00e1rio". A sua opini\u00e3o \u00e9 essencial para a evolu\u00e7\u00e3o e desenvolvimento deste servi\u00e7o. 
i18n_home4 = Se quiser ficar envolvido no desenvolvimento, este c\u00f3digo est\u00e1 dispon\u00edvel sob uma licen\u00e7a Apache v2 Open Source. Por favor visite o reposit\u00f3rio open source em <a href="https://github.com/IHTSDO/snomed-interaction-components" target="_blank">IHTSDO GitHub account</a>
i18n_home5 = O Navegador \u00e9 disponibilizado publicamente como meio de refer\u00eancia. H\u00e1 outras ferramentas desenvolvidas pela IHTSDO que os Membros podem usar em diferentes cen\u00e1rios dos Cuidados de Sa\u00fade.
i18n_home6 = <span class="btn-success"><em>Lan\u00e7amentos</em></span> permitir\u00e1 a selec\u00e7\u00e3o de conte\u00fado da Edi\u00e7\u00e3o Internacional e outras extens\u00f5es, com datas espec\u00edficas.
i18n_home7 = <span class="btn-primary"><em>Vistas</em></span> s\u00e3o layouts pr\u00e9-definidos para prop\u00f3sitos espec\u00edficos. Usar a <a href="javascript:void(0);" onclick="switchToResponsiveLayout(404684003,404684003);">perspetiva reativa</a> para melhores resultados em dispositivos m\u00f3veis.
i18n_home8 = Muito obrigado a todos os pa\u00edses membros da IHTSDO, que forneceram as suas extens\u00f5es neste Navegador. Se pretender saber mais acerca de qualquer uma das extens\u00f5es dos pa\u00edses Membros neste Navegador, por favor contacte os respetivos National Release Center atrav\u00e9s dos URL's abaixo indicados:
i18n_translation_warning = Esta op\u00e7\u00e3o aplica-se apenas ao Navegador. A linguagem da Terminologia depende da edi\u00e7\u00e3o seleccionada.
i18n_or = ou
i18n_go_back_home = Volte para a p\u00e1gina inicial
i18n_take_tour = Fa\u00e7a a visita guiada...
i18n_licence_agreement = Acordo de Licen\u00e7a do Navegador (beta) SNOMED CT IHTSDO  
i18n_licence_agreement_1 = Para usar o Navegador SNOMED CT IHTSDO, aceite por favor o Acordo de Licen\u00e7a que se segue
i18n_licence_agreement_2 = O <strong>Navegador SNOMED CT da IHTSDO  </strong> inclui SNOMED Clinical Terms\u00ae (SNOMED CT\u00ae) e \u00e9 usado com a permiss\u00e3o da Organiza\u00e7\u00e3o Internacional para o Desenvolvimento de Terminologias Standard na Sa\u00fade (IHTSDO). Todos os direitos est\u00e3o reservados. SNOMED CT\u00ae foi originalmente criado pelo Col\u00e9gio Americano de Anatomia Patol\u00f3gica. 
i18n_licence_agreement_3 = \u201cSNOMED\u201d, \u201cSNOMED CT\u201d e \u201cSNOMED Clinical Terms\u201d s\u00e3o marcas registadas da IHTSDO
i18n_licence_agreement_4 = A utiliza\u00e7\u00e3o do SNOMED CT no <strong>Navegador SNOMED CT IHTSDO</strong> \u00e9 governada pelas condi\u00e7\u00f5es da seguinte licen\u00e7a SNOMED CT emitida pela IHTSDO
i18n_licence_agreement_5 = O significado dos termos "Afiliado", ou \u201cSistema de An\u00e1lise de Dados\u201d, \u201cSistema de Cria\u00e7\u00e3o de dados\u201d, \u201cDerivado\u201d, \u201cUtilizador Final\u201d, \u201cExtens\u00e3o\u201d, \u201cMembro\u201d, \u201cTerrit\u00f3rio N\u00e3o-Membro\u201d, \u201cSNOMED CT\u201d e \u201cConte\u00fado do SNOMED CT \u201d s\u00e3o definidos no Acordo de Licen\u00e7a de Afilia\u00e7\u00e3o na IHTSDO (consultar www.ihtsdo.org/license.pdf)
i18n_licence_agreement_6 = A informa\u00e7\u00e3o acerca do Licenciamento para os Afiliados est\u00e1 dispon\u00edvel em <a href="http://www.ihtsdo.org/license">www.ihtsdo.org/license</a>. Os Indiv\u00edduos ou Organiza\u00e7\u00f5es que pretendam registar-se como Afiliados na IHTSDO podem registar-se em <a href="http://www.ihtsdo.org/salsa">www.ihtsdo.org/salsa</a>, sujeitos \u00e0 aceita\u00e7\u00e3o do Acordo de Licen\u00e7a de Afilia\u00e7\u00e3o (ver <a href="http://www.ihtsdo.org/license.pdf">www.ihtsdo.org/license.pdf)</a>
i18n_licence_agreement_7 = A lista atual de Territ\u00f3rios Membros da IHTSDO pode ser visualizada em <a href="http://www.ihtsdo.org/members">www.ihtsdo.org/members</a>. Os pa\u00edses que n\u00e3o est\u00e3o inclu\u00eddos nesta lista s\u00e3o \u201cTerrit\u00f3rios N\u00e3o-Membro\u201d
i18n_licence_agreement_8 = Os Utilizadores Finais, que n\u00e3o possuam uma Licen\u00e7a de Afilia\u00e7\u00e3o na IHTSDO podem aceder ao SNOMED CT\u00ae usando <strong>Navegador SNOMED CT da IHTSDO</strong> sujeito \u00e0 aceita\u00e7\u00e3o e ades\u00e3o \u00e0s seguintes limita\u00e7\u00f5es sob licen\u00e7a
i18n_licence_agreement_9 = Ao sublicenciado \u00e9 permitido apenas aceder ao SNOMED CT\u00ae usando este Software (ou servi\u00e7o) com o objetivo de explorar e avaliar a terminologia
i18n_licence_agreement_10 = Ao sublicenciado n\u00e3o \u00e9 permitido utilizar este software como parte de um sistema que constitui o SNOMED CT \u201cSistema de Cria\u00e7\u00e3o de Dados\u201d ou \u201cSistema de An\u00e1lise de Dados\u201d, como est\u00e1 definido na Licen\u00e7a de Afilia\u00e7\u00e3o na IHTSDO. Isto significa que o sublicenciado n\u00e3o deve utilizar o <strong>Navegador SNOMED CT do IHTSDO</strong> para adicionar ou copiar identificadores do SNOMED CT para qualquer de sistema de registo, base de dados ou documento
i18n_licence_agreement_11 = Ao sublicenciado n\u00e3o \u00e9 permitido traduzir ou modificar o Conte\u00fado do SNOMED CT ou Derivados
i18n_licence_agreement_12 = Ao sublicenciado n\u00e3o \u00e9 permitido distribuir ou modificar o conte\u00fado do SNOMED CT ou Derivados
i18n_licence_agreement_13 = Os Afiliados na IHTSDO podem usar o <strong>Navegador SNOMED CT da IHTSDO</strong> como parte de um \u201cSistema de Cria\u00e7\u00e3o de Dados\u201d ou \u201cSistema de An\u00e1lise de Dados\u201d sujeito \u00e0s seguintes condi\u00e7\u00f5es
i18n_licence_agreement_14 = Os Afiliados na IHTSDO, ao usarem o <strong>Navegador SNOMED CT da IHTSDO</strong> devem aceitar responsabilidade total por qualquer relat\u00f3rio e honor\u00e1rios devidos pelo uso e distribui\u00e7\u00e3o de um tal sistema num "Territ\u00f3rio N\u00e3o-Membro"
i18n_licence_agreement_15 = Os Afiliados na IHTSDO n\u00e3o devem usar <strong>Navegador SNOMED CT da IHTSDO</strong> para aceder ou interagir com o SNOMED CT de outra forma que n\u00e3o seja a permitida pelo Acordo de Licen\u00e7a de Afilia\u00e7\u00e3o
i18n_licence_agreement_16 = No caso de cessa\u00e7\u00e3o do Acordo de Licen\u00e7a de Afilia\u00e7\u00e3o, a utiliza\u00e7\u00e3o do <strong>Navegador SNOMED CT da IHTSDO</strong> estar\u00e1 sujeito \u00e0s limita\u00e7\u00f5es do Utilizador Final referidas em 4
i18n_reject = Rejeitar
i18n_accept = Aceitar
i18n_full_perspective = Total
i18n_browsing_perspective = Navegar
i18n_comp_concepts_perspective = Comparar
i18n_comp_hier_perspective = Comparar hierarquia
i18n_responsive_perspective = Reativo (tablets, telem\u00f3veis)
i18n_drag_this = Arrastar isto
i18n_favorites = Favoritos
i18n_refset = Conjunto de refer\u00eancias
i18n_references = Refer\u00eancias

# Concept Details Panel
i18n_concept_details = Detalhes de Conceito 
i18n_primitive = Primitivo
i18n_fully_defined = Totalmente definido
i18n_active = Ativo
i18n_inactive = Inativo
i18n_term = Termo
i18n_acceptability = Aceita\u00e7\u00e3o
i18n_type = Tipo
i18n_destination = Destino
i18n_group = Grupo
i18n_char_type = CharType
i18n_inferred = Deduzido
i18n_stated = Declarado
i18n_display_synonyms = Mostrar Sin\u00f3nimos
i18n_display_synonyms2 = Mostrar Sin\u00f3nimos juntamente com o FSN e termo preferido
i18n_display_synonyms3 = Apenas mostrar FSN e termo preferido 
i18n_display_ids = Mostrar Ids
i18n_hide_ids = Esconder Ids para todos os componentes
i18n_hide_not_acceptable = Esconder descri\u00e7\u00f5es n\u00e3o aceites
i18n_rels_view = Vista de Rela\u00e7\u00f5es
i18n_display_children = Mostrar descendentes
i18n_language_refset = Linguagem dos refsets
i18n_preferred = Preferido
i18n_acceptable = Aceite
i18n_not_acceptable = N\u00e3o aceite
i18n_all = Todos
i18n_panel_options = Op\u00e7\u00f5es de Painel 
i18n_history = Hist\u00f3ria
i18n_panel_links = Liga\u00e7\u00f5es ao Painel 
i18n_cancel = Cancelar
i18n_apply_changes = Aplicar altera\u00e7\u00f5es
i18n_options = Op\u00e7\u00f5es
i18n_drag_to_link = Arrastar para ligar a outros pain\u00e9is
i18n_display_inactive_components = Mostrar componentes inativos
i18n_display_inactive_descriptions = Mostrar descri\u00e7\u00f5es inativas
i18n_summary = Sum\u00e1rio
i18n_details = Detalhes
i18n_no_relationships = Sem rela\u00e7\u00f5es
i18n_fsn = FSN
i18n_synonym = Sin\u00f3nimo
i18n_diagram = Diagrama
i18n_refsets = Refsets
i18n_simple_map_refset_name = Mapa Simples do nome do Refset 
i18n_target_code = C\u00f3digo alvo
i18n_simple_refset_memberships = Membros Simples dos Refsets 
i18n_attribute_value_refset_name = Nome do Valor do Atributo 
i18n_value = Valor
i18n_association_refset_name = Nome da associa\u00e7\u00e3o ao Refset 
i18n_definition = Defini\u00e7\u00e3o
i18n_members = Membros
i18n_no_memberships = Sem ades\u00f5es
i18n_children = Filhos
i18n_parents = Pais
i18n_no_members = Este conceito n\u00e3o possui membros
i18n_no_attributes = Nenhum atributo

# Taxonomy panel Painel da Taxonomia
i18n_reset = Repor valores por defeito
i18n_taxonomy = Taxonomia
i18n_taxonomy_rels_view = Vista da Taxonomia 
i18n_stated_view = Vista definida 
i18n_inferred_view = Vista inferida

# Search panel Painel de Pesquisa
i18n_search = Pesquisa
i18n_type_3_chars = Escrever pelo menos 3 carateres
i18n_search_mode = Modo de Pesquisa
i18n_search_language = Pesquisar a Linguagem
i18n_search_placeholder = Pesquisa...
i18n_search_examp_1 = Exemplo: <em>^Muci[tp]</em> - <span class='text-warning'>Aviso, apenas as express\u00f5es come\u00e7adas com'^' operador s\u00e3o otimizadas, outras resultar\u00e3o em tempos de pesquisa mais longos</span>
i18n_search_examp_2 = Exemplo: <em>blistered finger</em>
i18n_search_examp_3 = Exemplo: <em>shou fra</em>
i18n_full_text_search_mode = Modo de pesquisa em texto global 
i18n_partial_match_search_mode = Modo de pesquisa em texto parcial
i18n_regex_search_mode = Modo de pesquisa em express\u00f5es regulares
i18n_english_stemmer = stemmer linguagem inglesa
i18n_danish_stemmer =  stemmer linguagem dinamarquesa
i18n_spanish_stemmer = stemmer linguagem espanhola
i18n_swedish_stemmer = stemmer linguagem sueca
i18n_filter_semtag = Filtrar por R\u00f3tulo Sem\u00e2ntico
i18n_filters = Filtros
i18n_diagramming_markup_enabled = Ativadas as linhas guias das cores para fazer Diagramas 
i18n_active_only = Apenas componentes ativos
i18n_active_and_inactive = Componentes ativos e inativos 
i18n_inactive_only = Apenas componentes inativos
i18n_no_search_terms = Ainda sem termos de pesquisa

# Tour
i18n_tour_prev = Anterior
i18n_tour_next = Pr\u00f3ximo
i18n_tour_end_tour = Fim da Visita Guiada
i18n_tour_step1_title = Organiza\u00e7\u00e3o do Navegador
i18n_tour_step1_text = Ol\u00e1, bem vindo \u00e0 visita guiada da organiza\u00e7\u00e3o do Navegador.<br>Inclui 4 pain\u00e9is, um painel de Taxonomia, um painel de pesquisa, e 2 pain\u00e9is de detalhes de conceitos.
i18n_tour_step1_fh_title = Vista Global
i18n_tour_step1_fh_text = Ol\u00e1, bem vindo \u00e0 vista da organiza\u00e7\u00e3o global<br>Inclui pain\u00e9is de taxonomia e de pesquisa \u00e0 esquerda, e um grande painel de detalhes de conceitos \u00e0 direita.
i18n_tour_step2_title = Painel de Taxonomia 
i18n_tour_step2_text = Este painel mostra a Hierarquia do SNOMED CT.
i18n_tour_step2_5_title = Tabula\u00e7\u00f5es
i18n_tour_step2_5_text = Usando estas tabula\u00e7\u00f5es, pode-se alternar entre taxonomia e pain\u00e9is de pesquisa.
i18n_tour_step3_title = Painel de Pesquisa
i18n_tour_step3_text = Este painel permite pesquisar conte\u00fado do SNOMED CT.
i18n_tour_step4_title = Pain\u00e9is de Detalhes de Conceitos 
i18n_tour_step4_text = Estes 2 Pain\u00e9is de Detalhes de Conceitos mostram os atributos, descri\u00e7\u00f5es<br>e rela\u00e7\u00f5es entre os conceitos do SNOMED CT.
i18n_tour_step5_title = Configura\u00e7\u00e3o de Taxonomia
i18n_tour_step5_text = O bot\u00e3o de Taxonomia abre a configura\u00e7\u00e3o de cada painel.<br>A vista pode ser configurada para deduzida ou declarada, aqui.
i18n_tour_step6_title = Configura\u00e7\u00e3o de Pesquisa
i18n_tour_step6_text = No painel de Pesquisa, a configura\u00e7\u00e3o pode seleccionar diferentes modos de pesquisa.
i18n_tour_step7_title = Configura\u00e7\u00e3o de detalhes de Conceitos
i18n_tour_step7_text = No painel de detalhes de conceitos, a configura\u00e7\u00e3o pode seleccionar quais os componentes<br>de um conceito s\u00e3o mostrados ou escondidos.
i18n_tour_step8_title = Liga\u00e7\u00e3o entre pain\u00e9is
i18n_tour_step8_text = O bot\u00e3o de liga\u00e7\u00e3o mostra liga\u00e7\u00f5es atuais com outros pain\u00e9is.<br>S\u00e3o usadas Liga\u00e7\u00f5es para atualizar os Pain\u00e9is dos Detalhes de Conceitos<br>respondendo a cliques nos resultados da taxonomia ou pesquisa.<br>As Liga\u00e7\u00f5es podem ser eliminadas deste bot\u00e3o.<br>Este bot\u00e3o pode tamb\u00e9m ser arrastado & solto<br>bot\u00f5es de liga\u00e7\u00e3o noutros pain\u00e9is v\u00e3o criar liga\u00e7\u00f5es novas.
i18n_tour_step9_title = Marcador de liga\u00e7\u00e3o
i18n_tour_step9_text = Este \u00edcone informa o estado da liga\u00e7\u00e3o.<br>.Este painel est\u00e1 ligado a qualquer outro painel que partilha a mesma cor do marcador.<br>Quando as liga\u00e7\u00f5es s\u00e3o criadas, as cores de correspond\u00eancia s\u00e3o atribu\u00eddas automaticamente.
i18n_tour_step10_title = Conceito em taxonomia
i18n_tour_step10_text = Um \u00fanico clique num conceito ir\u00e1 atualizar os pain\u00e9is ligados.<br>Duplo clique ir\u00e1 voltar a focar o conceito na \u00e1rvore.<br>O conceito pode tamb\u00e9m ser arrastado para outros pain\u00e9is.
i18n_tour_step11_title = Navegar a taxonomia
i18n_tour_step11_text = Estes \u00edcones abrem e fecham a \u00e1rvore da hierarquia,<br>restaurando os descendentes usando a vista seleccionada.<br>(Deduzida ou Declarada)
i18n_tour_step12_title = Mostrar resultados
i18n_tour_step12_text = Clicar num resultado de pesquisa ir\u00e1 atualizar o painel de Detalhes de Conceito.
i18n_tour_step13_title = Hist\u00f3ria
i18n_tour_step13_text = Alguns pain\u00e9is t\u00eam caracter\u00edsticas de<em><strong>hist\u00f3rico</strong></em> .<br>O bot\u00e3o hist\u00f3ria mostrar\u00e1 conte\u00fados pr\u00e9vios deste painel<br>e o painel pode ser ajustado de volta a esse conte\u00fado com apenas um clique.
i18n_tour_step13_1_title = Detalhes dos Conceitos
i18n_tour_step13_1_text = Detalhes dos conceitos s\u00e3o apresentados em sec\u00e7\u00f5es diferentes.<br>O sum\u00e1rio est\u00e1 na vis\u00e3o de defeito.
i18n_tour_step13_2_title = Sum\u00e1rio
i18n_tour_step13_2_text = Uma representa\u00e7\u00e3o do conceito visual<br>desenhado para uma r\u00e1pida vis\u00e3o geral da defini\u00e7\u00e3o.<br>Os grupos de rela\u00e7\u00e3o s\u00e3o representados<br>com um c\u00f3digo de cores (mesma cor, mesmo grupo).
i18n_tour_step13_3_title = Detalhes
i18n_tour_step13_3_text = Lista detalhada de componentes de conceitos.<br> Se as descri\u00e7\u00f5es s\u00e3o ajustadas para vis\u00edvel nas op\u00e7\u00f5es,<br> ser\u00e3o mostradas como linhas em fundo vermelho claro.<br>
i18n_tour_step14_title = Itens arrast\u00e1veis
i18n_tour_step14_text = Refer\u00eancias a conceitos podem ter este \u00edcone pr\u00f3ximo delas.<br>Este \u00edcone pode ser arrastado para outros pain\u00e9is, como um painel de detalhes de conceitos ou uma taxonomia,<br>de forma a ajustar o painel a este conceito.
i18n_tour_step15_title = Organiza\u00e7\u00e3o do navegador
i18n_tour_step15_text = Obrigado por ter efetuado esta visita.<br>Outras vistas s\u00e3o arranjos diferentes dos mesmos pain\u00e9is e todos os mesmos conceitos UI se aplicam.<br>Tente utiliz\u00e1-los!<br>Lembre-se que pode mudar para outros pain\u00e9is ou vistas usando os comutadores do Topo do menu.