# This line is ignored by the plugin
i18n_welcome = Velkommen
i18n_app_name = IHTSDO SNOMED CT Browser
i18n_release = Udgivelse
i18n_perspective = Visning
i18n_about = Om
i18n_provide_feedback = Send en kommentar om denne browser
i18n_github = Se koden p&aring; GitHub
i18n_Help = Hj&aelig;lp
i18n_home1 = Dette er en beta-version\u2026 et igangv&aelig;rende arbejde for at finde m&aring;der at se og s&oslash;ge i SNOMED CT. Arbejdet foreg&aring;r inden for IHTSDO Open Tooling Framework og udf&oslash;res af IHTSDO og dets udviklingspartnere.
i18n_home2 = V&aelig;lg venligst SNOMED CT udgivelse og visning i top-menuen for at starte eller\u2026
i18n_go_browsing = G&aring; til browser-siden
i18n_home3 = Indsend venligst dine kommentarer pr. e-mail til <a href="mailto:otf@ihtsdo.org?subject=Browser Feedback" target="_blank">otf@ihtsdo.org</a>. Din tilbagemelding er vigtig for udvikling og forbedring af denne service.
i18n_home4 = &Oslash;nsker du at deltage i udviklingen, er koden tilg&aelig;ngelig via en Apache v2 open source licens. Bes&oslash;g venligst vores open source bibliotek p&aring; <a href="https://github.com/IHTSDO/snomed-interaction-components" target="_blank">IHTSDO GitHub konto</a>
i18n_home5 = V&aelig;r ikke overrasket over hyppige &aelig;ndringer. Dette v&aelig;rkt&oslash;j er heller ikke altid tilg&aelig;ngeligt s&aring; l&aelig;nge vi er i Beta, men kig endelig indenfor og pr&oslash;v det!
i18n_home6 = <span class="btn-success"><em>Udgivelser</em></span> Her kan du v&aelig;lge mellem SNOMED CT-indhold fra  den international udgivelse eller fra ekstensioner, fra specifikke datoer.
i18n_home7 = <span class="btn-primary"><em>Visning</em></span>  V&aelig;lg mellem foruddefinerede layouts til specifikke form&aring;l. Anvend <a href="javascript:void(0);" onclick="switchToResponsiveLayout();">tilpasset visning </a> for at f&aring; det bedste resultat p&aring; tablets og smartphones.
i18n_translation_warning = Dette valg g&aelig;lder kun for browseren. Terminologiens sprog afh&aelig;nger af den valgte udgivelse. 
i18n_or = eller
i18n_take_tour = Tag en guidet rundtur\u2026
i18n_licence_agreement = IHTSDO SNOMED CT Browser (beta) Licensaftale
i18n_licence_agreement_1 = Accepter venligst f&oslash;lgende licensaftale for at benytte IHTSDO SNOMED CT Browser
i18n_licence_agreement_2 = <strong>IHTSDO SNOMED CT Browser</strong> omfatter SNOMED Clinical Terms&reg; (SNOMED CT&reg;), som benyttes med tilladelse fra International Health Terminology Standards Development Organization (IHTSDO). Alle rettigheder forbeholdes. SNOMED CT&reg; blev oprindelig udviklet af College of American Pathologists.
i18n_licence_agreement_3 = \u201DSNOMED\u201D, \u201DSNOMED CT\u201D og \u201DSNOMED Clinical Terms\u201D er registrerede varem&aelig;rker tilh&oslash;rende IHTSDO
i18n_licence_agreement_4 = Anvendelsen af SNOMED CT i <strong>IHTSDO SNOMED CT Browser</strong> er underlagt f&oslash;lgende licensbetingelser, der er udgivet af IHTSDO
i18n_licence_agreement_5 = Betydningen af termerne \u201DAffiliate\u201D (licenshaver), eller \u201DData Analysis System\u201D (dataanalysesystem), \u201DData Creation System\u201D (dataoprettelsessystem), \u201DDerivative\u201D (afledte produkter), \u201DEnd User\u201D (slutbruger), \u201DExtension\u201D (ekstension), \u201DMember\u201D (medlem), \u201DNon-Member Territory\u201D (ikke-medlemsomr&aring;de), \u201DSNOMED CT\u201D og \u201DSNOMED CT Content\u201D (SNOMED CT indhold) er som defineret i IHTSDOs licenstageraftale (se www.ihtsdo.org/license.pdf)
i18n_licence_agreement_6 = Information om licenstageraftalen er tilg&aelig;ngelig p&aring; <a href="http://www.ihtsdo.org/license">www.ihtsdo.org/license</a>. Personer eller organisationer, som &oslash;nsker at registrere sig som licenshaver hos IHTSDO kan registrere sig hos <a href="http://www.ihtsdo.org/salsa">www.ihtsdo.org/salsa</a>, s&aring;fremt licenstageraftalen accepteres (se <a href="http://www.ihtsdo.org/license.pdf">www.ihtsdo.org/license.pdf)</a>
i18n_licence_agreement_7 = IHTSDOs nuv&aelig;rende medlemsomr&aring;de kan ses p&aring; <a href="http://www.ihtsdo.org/members">www.ihtsdo.org/members</a>. Lande der ikke er p&aring; listen er \u201Dikke-medlemsomr&aring;der\u201D.
i18n_licence_agreement_8 = Slutbrugere, der ikke har en IHTSDO licenstageraftale, kan tilg&aring; SNOMED CT&reg; via <strong>IHTSDO SNOMED CT Browser</strong> ved accept af og fortsat overholdelse af f&oslash;lgende sub-licens-begr&aelig;nsninger. 
i18n_licence_agreement_9 = Den der har en  sub-licens, har alene tilladelse til at benytte SNOMED CT&reg; via dette software (eller denne service) for at s&oslash;ge i og evaluere terminologien
i18n_licence_agreement_10 = Den der har en sub-licens, har ikke tilladelse til at benytte denne software som del af et system der udg&oslash;r et SNOMED CT \u201DData Creation System\u201D (dataoprettelsessystem) eller \u201DData Analysis System\u201D (dataanalysesystem), som defineret i IHTSDOs licenstageraftale. Dette betyder, at den der har en sub-licens, ikke m&aring; benytte <strong>IHTSDO SNOMED CT Browser</strong> til at addere eller kopiere SNOMED CT identifikatorer ind i nogen form for journalsystem, database eller dokument
i18n_licence_agreement_11 = Den der har en sub-licens,  har ikke tilladelse til at overs&aelig;tte elle &aelig;ndre SNOMED CT indhold eller afledte produkter
i18n_licence_agreement_12 = Den der har en sub-licens,  har ikke tilladelse til at distribuere eller dele SNOMED CT-indhold eller afledte produkter
i18n_licence_agreement_13 = IHTSDO licenshavere kan benytte <strong>IHTSDO SNOMED CT Browser</strong> som en del af et  \u201DData Creation System\u201D (dataoprettelsessystem) eller \u201DData Analysis System\u201D (dataanalysesystem) under hensyntagen til f&oslash;lgende betingelser
i18n_licence_agreement_14 = Den IHTSDO licenshaver der benytter <strong>IHTSDO SNOMED CT Browser</strong> har fuldt ansvar for at indberette enhver form for anvendelse, betaling for brug eller distribution af et s&aring;dant system i et ikke-medlemsomr&aring;de
i18n_licence_agreement_15 = IHTSDO licenshaveren m&aring; ikke benytte <strong>IHTSDO SNOMED CT Browser</strong> til at tilg&aring; eller interagere med SNOMED CT p&aring; en m&aring;de, som ikke er tilladt i henhold til licenstageraftalen.
i18n_licence_agreement_16 = Oph&oslash;rer licenstageraftalen, vil brugen af <strong>IHTSDO SNOMED CT Browser</strong> v&aelig;re underlagt de begr&aelig;nsninger for slutbrugere, der fremg&aring;r af 4 
i18n_reject = Afvis
i18n_accept = Accepter

# Panels
i18n_concept_details = Detaljer om begrebet
i18n_primitive = Primitivt
i18n_fully_defined = Fuldt defineret
i18n_active = Aktivt
i18n_inactive = Inaktivt
i18n_term = Term
i18n_acceptability = Acceptabilitet
i18n_type = Type
i18n_destination = M&aring;l
i18n_group = Gruppe
i18n_char_type = CharType
i18n_inferred = Inferred
i18n_stated = Stated
i18n_display_synonyms = Vis synonymer
i18n_display_synonyms2 = Vis synonymer sammen med fuldt specificeret term og anbefalede termer
i18n_display_synonyms3 = Vis kun fuldt specificeret term og anbefalede termer 
i18n_display_ids = Vis ID\u2019er
i18n_hide_ids = Skjul ID\u2019er for alle komponenter
i18n_rels_view = Visning af relationer
i18n_display_children = Vis underbegreber
i18n_language_refset = Sprog
i18n_preferred = Anbefalet
i18n_acceptable = Acceptabel
i18n_not_acceptable = Ikke acceptabel
i18n_all = Alle
i18n_panel_options = Valgmuligheder i paneler
i18n_history = Historie
i18n_panel_links = Links
i18n_cancel = Afbryd
i18n_apply_changes = Anvend &aelig;ndringer
i18n_options = Valgmuligheder
i18n_drag_to_link = Tr&aelig;k for at linke til andre paneler

# Taxonomy panel
i18n_reset = Nulstil
i18n_taxonomy = Taksonomi
i18n_taxonomy_rels_view = Taksonom visning 
i18n_stated_view = Stated visning 
i18n_inferred_view = Inferred visning

# Search panel
i18n_search = S&oslash;g
i18n_type_3_chars = Skriv mindst 3 karakterer
i18n_search_mode = S&oslash;getilstand
i18n_search_language = S&oslash;gesprog
i18n_search_placeholder = S&oslash;g...
i18n_search_examp_1 = Eksempel: <em>^Muci[tp]</em> - <span class='text-warning'>Advarsel, anvend '^' i begyndelsen af s&oslash;gestrengen for at undg&aring; lang s&oslash;getid </span>
i18n_search_examp_2 = Eksempel: <em>blistered finger</em>
i18n_search_examp_3 = Eksempel: <em>shou fra</em>
i18n_full_text_search_mode = Fuldteksts&oslash;gning
i18n_partial_match_search_mode = Delvis match
i18n_regex_search_mode = S&oslash;g med regular expressions 
i18n_english_stemmer = Engelsk stemmer
i18n_danish_stemmer = Dansk stemmer 
i18n_spanish_stemmer = Spansk stemmer
i18n_filter_semtag = Filtrer med semantisk tagi18n_filters = Filtre

# Tour
i18n_tour_prev = Foreg&aring;ende
i18n_tour_next = N&aelig;ste
i18n_tour_end_tour = Afslut turen
i18n_tour_step1_title = Browser-visning
i18n_tour_step1_text = Hej, velkommen til den guidede tur gennem browseren..<br>Den indeholder fire paneler: et taksonomi-panel, et s&oslash;ge-panel og to paneler med detaljer om begreber.
i18n_tour_step2_title = Taksonomi-panelet
i18n_tour_step2_text = Dette panel viser SNOMED CT-hierarkiet.
i18n_tour_step3_title = S&oslash;gepanelet
i18n_tour_step3_text = Dette panel tillader s&oslash;gning i SNOMED CTs indhold.
i18n_tour_step4_title = Paneler med begrebsdetaljer
i18n_tour_step4_text = Disse to paneler viser et SNOMED CT-begrebs attributer, termer<br> og relationer
i18n_tour_step5_title = Konfigurer taksonomien 
i18n_tour_step5_text = Konfigurationsknappen &aring;bner for konfiguration af hvert panel.<br>Visningen kan s&aelig;ttes til Inferred eller Stated.
i18n_tour_step6_title = Konfigurer s&oslash;gning
i18n_tour_step6_text = I s&oslash;gepanelet kan v&aelig;lges forskellige s&oslash;gemetoder.
i18n_tour_step7_title = Konfigurer begrebsdetaljer
i18n_tour_step7_text = I et panel med begrebsdetaljer kan det v&aelig;lges hvilke komponenter <br>til et begreb, der vises eller skjules
i18n_tour_step8_title = Link paneler
i18n_tour_step8_text = Link-knappen viser eksisterende links til andre paneler.<br>Links anvendes til at opdatere panelet med begrebsdetaljer, <br>hvilket svarer til at klikke p&aring; taksonomien eller s&oslash;geresultatet.<br>Links kan fjernes med denne knap.<br>Denne knap kan ogs&aring; tr&aelig;kkes og slippes over<br>link-knapper i andre paneler og dermed skabe nye links.
i18n_tour_step9_title = Link mark&oslash;r
i18n_tour_step9_text = Dette ikon angiver link-status.<br>Dette panel er linket til ethvert andet panel, der har samme farvemarkering.<br>N&aring;r links oprettes vil ens farver automatisk blive tildelt.
i18n_tour_step10_title = Begreb i taksonomien
i18n_tour_step10_text = Klik en gang p&aring; et begreb for at opdatere linkede paneler.<br>Dobbeltklik vil flytte focus tilbage til begrebet i tr&aelig;-visningen <br>Begrebet kan ogs&aring; tr&aelig;kkes til andre paneler.
i18n_tour_step11_title = Navigation i taksonomien
i18n_tour_step11_text = Disse ikoner &aring;bner og lukker hierarki-visningen,<br>og henter underbegreberne ved at benytte den valgte visning.<br>(Inferred eller Stated)
i18n_tour_step12_title = Visning af s&oslash;geresultater
i18n_tour_step12_text = Klik p&aring; et s&oslash;geresultat for at opdatere panelet med begrebsdetaljer.
i18n_tour_step13_title = Historie
i18n_tour_step13_text = Nogle paneler har en <em><strong>historie</strong></em> -funktion.<br>Historie-knappen viser tidligere indhold i dette panel <br>og panelet kan s&aelig;ttes tilbage til dette indhold med et enkelt klik..
i18n_tour_step14_title = Objekter der kan tr&aelig;kkes
i18n_tour_step14_text = Referencer til begreber kan have et ikon ved siden af dem.<br>Dette ikon kan tr&aelig;kkes til andre paneler fx et panel med begrebsdetaljer eller en taksonomi,<br>for at vise begrebet i panelet.
i18n_tour_step15_title = Browser-visning
i18n_tour_step15_text = Tak fordi du tog dig tid til denne tur.<br>Andre visninger er blot anderledes ops&aelig;tninger af same paneler og UI begreberne er de samme..<br>Pr&oslash;v dem!<br>Husk at du kan g&aring; til andre paneler eller visninger ved at v&aelig;lge dette i top-menuen.
